[{"title":"L'isteria di \"Bitcoin NFT\" arriva da Sotheby's con il personaggio del fungo in stile Super Mario che supera i 200.000 dollari","desc":"Nella prima vendita in assoluto delle iscrizioni degli Ordinali da parte della storica casa d'aste, nota come \"NFT su Bitcoin\", un lotto di tre immagini pixelate provenienti da una collezione a tema funghi ha fruttato circa $ 450.000, ovvero circa cinque volte le stime più alte.","author":"","date":"2023-12-14","relatedTags":["Bitcoin","Ordinals","Ordinals protocol","Sotheby’s","NFTs","Italian"]},
{"title":"La histeria de ' Bitcoin NFT' llega a Sotheby's cuando el personaje de hongo estilo Super Mario supera los $ 200 mil","desc":"En la primera venta de las inscripciones Ordinals conocidas como \"NFT en Bitcoin\" por parte de la histórica casa de subastas, un lote de tres imágenes pixeladas de una colección con temática de hongos atrajo alrededor de 450.000 dólares, o aproximadamente cinco veces las estimaciones más altas.","author":"","date":"2023-12-14","relatedTags":["Bitcoin","Ordinals","Ordinals protocol","Sotheby’s","NFTs","Spanish"]},
{"title":"A histeria do ' Bitcoin NFT' chega à Sotheby's quando o personagem cogumelo estilo Super Mario chega a US$ 200 mil","desc":"Na primeira venda das inscrições Ordinals da histórica casa de leilões, conhecida como “NFTs no Bitcoin”, um lote de três imagens pixeladas de uma coleção com tema de cogumelo atraiu cerca de US$ 450.000, ou cerca de cinco vezes as estimativas mais altas.","author":"","date":"2023-12-14","relatedTags":["Bitcoin","Ordinals","Ordinals protocol","Sotheby’s","NFTs","Portuguese"]},
{"title":"'Bitcoin NFT' Hysteria Comes to Sotheby's as Super-Mario-Style Mushroom Character Tops $200K","desc":"In the historic auction house's first-ever sale of the Ordinals inscriptions known as \"NFTs on Bitcoin,\" a batch of three pixelated images from a mushroom-themed collection drew about $450,000, or roughly five times the highest estimates.","author":"Bradley Keoun","date":"2023-12-14","relatedTags":["Bitcoin","Ordinals","Ordinals protocol","Sotheby’s","NFTs","top news"]},
{"title":"L'hystérie «Bitcoin NFT » arrive chez Sotheby's alors que le personnage de champignon de style Super-Mario dépasse 200 000 $","desc":"Lors de la toute première vente par la maison de ventes aux enchères historique des inscriptions Ordinals connues sous le nom de « NFT sur Bitcoin», un lot de trois images pixellisées provenant d'une collection sur le thème des champignons a rapporté environ 450 000 $, soit environ cinq fois les estimations les plus élevées.","author":"","date":"2023-12-14","relatedTags":["Bitcoin","Ordinals","Ordinals protocol","Sotheby’s","NFTs","French"]},
{"title":"Pudgy Penguins lanzará un mundo virtual similar a Webkinz en 2024","desc":"Pudgy World, un mundo digital interactivo disponible para los poseedores de NFT de Pudgy Penguin, estará disponible en modo alfa en algún momento del próximo año, según el director ejecutivo de la compañía.","author":"","date":"2023-12-10","relatedTags":["Pudgy Penguins","NFTs","Retail"]},
{"title":"Pudgy Penguins to Launch Webkinz-Like Virtual World in 2024","desc":"Pudgy World, an interactive digital world available to Pudgy Penguin NFT holders, will become available in alpha mode sometime next year, according to the company’s CEO.","author":"Elizabeth Napolitano","date":"2023-12-10","relatedTags":["Pudgy Penguins","NFTs","Retail"]},
{"title":"P1A: Refik Anadol explora los &#39;límites de la creatividad&#39;","desc":"El artista creó un NFT de Refik Anadol, otro artista, para nuestro paquete Most Influential.","author":"","date":"2023-12-04","relatedTags":["Opinion","NFTs","Most Influential 2023","no-livewire"]},
{"title":"P1A: Refik Anadol Explores 'Boundaries of Creativity'","desc":"The artist made an NFT of Refik Anadol, another artist, for our Most Influential package.","author":"CoinDesk Staff","date":"2023-12-04","relatedTags":["Opinion","NFTs","Most Influential 2023","no-livewire"]},
{"title":"Luca Schnetzler: When NFTs Crashed, He Led Pudgy Penguins to Success","desc":"","author":"Dilin Massand","date":"2023-12-04","relatedTags":["Features","Most Influential 2023","Pudgy Penguins","NFTs","Luca netz","no-livewire"]},
{"title":"Luca Schnetzler: cuando las NFT colapsaron, llevó a los pingüinos regordetes al éxito","desc":"Si bien gran parte del mercado de NFT estaba recibiendo palizas, el director ejecutivo de Pudgy Penguins (también conocido como Luca Netz) impulsó su marca, estableciendo tiendas en algunas de las tiendas minoristas más grandes del país.","author":"","date":"2023-12-04","relatedTags":["Features","Most Influential 2023","Pudgy Penguins","NFTs","Luca netz","no-livewire"]},
{"title":"&#39;Pacman&#39; devoró las ventas de NFT con BLUR","desc":"BLUR puso patas arriba el dominio del mercado NFT de OpenSea al centrarse en los grandes comerciantes. Su cofundador, Pacman, que se engañó para enfrentarse a su floreciente comunidad, se gana un lugar entre los más influyentes de 2023 de CoinDesk.","author":"","date":"2023-12-04","relatedTags":["Features","Most Influential 2023","NFTs","Blur","no-livewire"]},
{"title":"'Pacman' Gobbled NFT Sales With Blur","desc":"","author":"Elaine Ramirez","date":"2023-12-04","relatedTags":["Features","Most Influential 2023","NFTs","Blur","no-livewire"]},
{"title":"Hay señales tentativas de reactivación en los mercados DeFi y NFT, dice JPMorgan","desc":"La expectativa de que Estados Unidos apruebe un ETF de Bitcoin al contado ha llevado a un aumento en la actividad de DeFi y NFT en los últimos meses, según el informe.","author":"","date":"2023-11-30","relatedTags":["DeFi","NFTs","Markets","Trading"]},
{"title":"There Are Tentative Signs of Revival in DeFi and NFT Markets, JPMorgan Says","desc":"Expectation of U.S. approval of a spot bitcoin ETF has led to an increase in DeFi and NFT activity in recent months, the report said.","author":"Will Canny","date":"2023-11-30","relatedTags":["DeFi","NFTs","Markets","Trading"]},
{"title":"1 Way to Revive Dead NFT Wallets","desc":"Artist and legal scholar Brian Frye says inaccessible crypto tokens cannot be sold, but can be donated — with potentially significant tax benefits.","author":"Brian Frye","date":"2023-11-22","relatedTags":["Opinion","NFTs","Art","Tax","IRS","Law","Culture","Estate planning","Donations","Charity"]},
{"title":"1 forma de revivir carteras NFT muertas","desc":"El artista y jurista Brian Frye dice que los tokens criptográficos inaccesibles no se pueden vender, pero se pueden donar, con beneficios fiscales potencialmente significativos.","author":"","date":"2023-11-22","relatedTags":["Opinion","NFTs","Art","Tax","IRS","Law","Culture","Estate planning","Donations","Charity"]},
{"title":"Disney Does NOT ‘Partner’ With Crypto Companies","desc":"Language matters and crypto continues to play fast-and-loose with it, to its long-term detriment.","author":"Daniel Kuhn","date":"2023-11-17","relatedTags":["Opinion","Dapper Labs","Disney","NFTs","Culture","Media"]},
{"title":"Disney NO se &#39;asocia&#39; con empresas criptográficas","desc":"El idioma importa y las criptomonedas continúan jugando con él, lo que lo perjudica a largo plazo.","author":"","date":"2023-11-17","relatedTags":["Opinion","Dapper Labs","Disney","NFTs","Culture","Media"]},
{"title":"Bitcoin-Focused Ordinals Project Taproot Wizards Raises $7.5M in Seed Round","desc":"Taproot Wizards, which describes itself as \"magic internet JPEGs\", offers a collection of Microsoft Paint images of wizards harking back to a 2013 bitcoin meme: \"magic internet money.\"","author":"Jamie Crawley","date":"2023-11-16","relatedTags":["Bitcoin ordinals","NFTs","Memes","Funding Rounds","seed funding"]},
{"title":"National Hockey League Comes Around to Digital Collectibles, Using Sweet Platform","desc":"NHL Breakaway launches with Sweet, a platform for brands to create NFT collectibles under the Ethereum ERC-721 standard on Polygon and the Ethereum mainnet.","author":"Bradley Keoun","date":"2023-11-15","relatedTags":["NFT","NFTs","Collectibles","NBA Top Shot","Flow blockchain","Sports"]},
{"title":"Disney Does NFTs Again in Partnership With NBA Top Shot Makers Dapper Labs","desc":"CEO Roham Gharegozlou and VP Ridhima Kahn discuss the company's latest consumer-facing app.","author":"Daniel Kuhn","date":"2023-11-14","relatedTags":["Opinion","Dapper Labs","NFTs","Disney","Web3","digital collectibles"]},
{"title":"Disney vuelve a hacer NFT en asociación con Dapper Labs, los mejores creadores de tiros de la NBA","desc":"El director ejecutivo, Roham Gharegozlou, y la vicepresidenta, Ridhima Kahn, analizan la última aplicación orientada al consumidor de la empresa.","author":"","date":"2023-11-14","relatedTags":["Opinion","Dapper Labs","NFTs","Disney","Web3","digital collectibles"]},
{"title":"It’s Time for Web3 Games to Embrace Play AND Earn","desc":"Web3 games shouldn't try to replace traditional gaming with decentralized gaming, but instead create crypto-powered alternatives gamers actually want to play, Web3 marketing expert Kelsey McGuire writes.","author":"Kelsey McGuire","date":"2023-11-01","relatedTags":["Opinion","Gaming","Web3","NFTs"]},
{"title":"The NFT Market Has Crashed. What Should Artists Do Now?","desc":"A brief guide to expanding deeper into, and beyond, Web3.","author":"David DeVore","date":"2023-10-31","relatedTags":["Opinion","NFTs","Web3","Art","digital artist"]},
{"title":"The Inanity of the SEC 'Stoner Cat' Action","desc":"It's as stupid as it sounds.","author":"Daniel Kuhn","date":"2023-09-14","relatedTags":["Opinion","The Node","Newsletters","SEC","Stoner Cats","NFTs"]},
{"title":"The Many Layers of the SEC’s First NFT Enforcement Action","desc":"Preston Byrne, a crypto industry lawyer, argues different regulatory regimes apply to different ways of building code.","author":"Preston J. Byrne","date":"2023-08-29","relatedTags":["Opinion","Preston Byrne","NFTs","Impact Theory","SEC","Regulaion"]},
{"title":"Trump Owns Even More Crypto Than First Known, New Documents Show","desc":"The former U.S. president currently holds $2.8 million in ETH after debuting an NFT collection last year, fresh disclosures reveal.","author":"Krisztian Sandor","date":"2023-08-16","relatedTags":["Donald Trump","Trump","NFTs","top news"]},
{"title":"Base Is Here, But Some of Its Projects Raise Red Flags","desc":"This week, Coinbase launched its new Base blockchain while DeGods NFTs are way up after the project announced its upcoming Season III series. Plus, Microsoft and Aptos are teaming up to launch new blockchain AI tools.","author":"Rosie Perper","date":"2023-08-12","relatedTags":["The Airdrop","Newsletters","NFTs","Web3","Polygon","Ethereum","Degods","y00ts","Coinbase","Base","Microsoft","Aptos","Aptos Labs","AI","Art"]},
{"title":"DeGods Sales Leap as Artwork Evolution Is Unveiled","desc":"Early Thursday morning, the popular NFT project shared its plans for “Season III,” sending DeGods’ sales soaring. In the past 24 hours, trading volume increased nearly 200% to 1,359 ETH, or about $2.5 million.","author":"Cam Thompson","date":"2023-08-10","relatedTags":["Web3","Degods","y00ts","pfp","NFTs"]},
{"title":"After Co-Founding Salesforce’s Web3 Studio, Mathew Sweezey Is Bullish on Smart Tokens","desc":"The former Salesforce executive who entered Web3 during the NFT boom of 2021 sees smart tokens, aka the ERC-5169 token standard, as a gateway for companies to create new digital ownership opportunities.","author":"Cam Thompson","date":"2023-08-10","relatedTags":["NFTs","Web3","Tokens","Ethereum","Salesforce"]},
{"title":"4 casos de uso reales de Blockchain y la IA que son más que simples exageraciones","desc":"Blockchain y la IA podrían ser la combinación culturalmente más significativa del siglo XXI que podría cambiar la forma en que pensamos sobre la creatividad, la identidad y la verificación.","author":"Megan DeMatteo","date":"2023-08-10","relatedTags":[]},
{"title":"4 cas d'utilisation réels de la blockchain et de l'IA qui sont plus qu'un simple battage médiatique","desc":"La blockchain et l'IA pourraient constituer l'association la plus significative du 21e siècle sur le plan culturel, susceptible de changer notre façon de penser la créativité, l'identité et la vérification.","author":"Megan DeMatteo","date":"2023-08-10","relatedTags":[]},
{"title":"4 casi d'uso reali per Blockchain e AI che sono più di una semplice pubblicità","desc":"Blockchain e intelligenza artificiale potrebbero essere l'abbinamento culturalmente più significativo del 21° secolo, in grado di cambiare il modo in cui pensiamo alla creatività, all'identità e alla verifica.","author":"Megan DeMatteo","date":"2023-08-10","relatedTags":[]},
{"title":"4 casos reais de uso de Blockchain e IA que são mais do que apenas exageros","desc":"Blockchain e IA podem ser a combinação culturalmente mais significativa do século XXI, que pode mudar a forma como pensamos sobre criatividade, identidade e verificação.","author":"Megan DeMatteo","date":"2023-08-10","relatedTags":[]},
{"title":"Y00ts NFT Collection is Migrating to Ethereum After Accepting $3M Grant From Polygon","desc":"The popular project, which started out on Solana and migrated to Polygon earlier this year, said it would return 100% of the grant money it received.","author":"Rosie Perper","date":"2023-08-10","relatedTags":["NFTs","Web3","y00ts","Degods","Ethereum","Polygon","Solana"]},
{"title":"Coca-Cola and Friends With Benefits Headline Base’s ‘Onchain Summer’ Web3 Festival","desc":"Coinbase’s layer 2 network is celebrating its launch with Onchain Summer, a multi-week series of Web3 activations across art, gaming and music.","author":"Cam Thompson","date":"2023-08-09","relatedTags":["Web3","Coinbase","Base","NFTs","Coca-Cola","Friends With Benefits"]},
{"title":"NFT Trading Is Ice Cold But Developers Are Still Hot for Web3","desc":"This week, new reports were released that point to a major slowdown in NFT trading. Plus, Etihad Airways will soon let its community of frequent fliers stake NFTs for miles.","author":"Rosie Perper","date":"2023-08-05","relatedTags":["The Airdrop","Newsletters","NFTs","Web3","Ordinals","Ordinals protocol","Bitcoin","Bitcoin nft","Loyalty Program","DappRadar","Alchemy","Polygon","CryptoPunks","Gucci","LinksDAO","Yuga Labs"]},
{"title":"LinksDAO, the Online Community That Bought a Golf Course, Is Accepting New Members","desc":"The new tiers of membership offer various levels of access to the group's private Discord, network of peer-to-peer private courses and eventual entry to its Spey Bay Golf Club in Scotland.","author":"Rosie Perper","date":"2023-08-03","relatedTags":["NFTs","Web3","LinksDAO","Sports","DAOs"]},
{"title":"Animoca Brands-Backed Game 'Wreck League' Puts Bored Apes Into the Storyline","desc":"The new game, launching in the next few weeks, will allow players to assemble giant robotic characters using collectible NFT parts.","author":"Rosie Perper","date":"2023-08-03","relatedTags":["NFTs","Web3","Yuga Labs","Animoca Brands","Gaming"]},
{"title":"More Money For Creators: NFT Minting Platform Zora Initiates New Revenue Split","desc":"The platform is now giving creators nearly half of the funds earned from free mints and all of the profits made from paid mints.","author":"Rosie Perper","date":"2023-08-03","relatedTags":["NFTs","ZORA","Web3","Creator Economy","Royalties"]},
{"title":"July Was a Terrible, No Good, Very Bad Month For NFTs, DappRadar Report Shows","desc":"NFT trading volume declined 29% and the number of sales dropped 23% from June, while Yuga Labs collections’ dominance slipped.","author":"Toby Bochan","date":"2023-08-03","relatedTags":["NFTs","DappRadar","Yuga Labs","azuki","Trading Volume","Web3"]},
{"title":"Beeple Goes Punk With $208K NFT Purchase","desc":"The artist behind the most expensive NFT ever sold bought his first-ever PFP, CryptoPunk #4593.","author":"Cam Thompson","date":"2023-08-02","relatedTags":["Web3","beeple","CryptoPunks","NFTs"]},
{"title":"An F1 Team Might Take a Bored Ape Across the U.S. Grand Prix Finish Line","desc":"As a part of an ongoing partnership with the Williams Racing team, crypto exchange Kraken will allow fans to submit and vote for NFTs that will be displayed on cars during the U.S. Grand Prix in October.","author":"Cam Thompson","date":"2023-08-01","relatedTags":["NFTs","Formula 1","Web3","Krak